<?php require_once VIEW_DIR . '/layout/header.php'; ?>
<main>
<br>
<br>
<br>
<div class="container">
<h2>Правила сайта</h2>
<br>
<p>Данный сайт представляет собой платформу для информационного обмена между участниками пользовательского сообщества. Сообщество пользователей сайта является саморегулируемым, поэтому разобраться во всех нюансах работы проекта с первого раза получается далеко не у всех. Чтобы объяснить, как всё устроено, мы подготовили данный справочный раздел.
</p>
</div>
</main>
<?php require_once VIEW_DIR . '/layout/footer.php'; ?>                                                                                                                        